Repository: pyconca/2013-web
Catalog: symposion_project/locale/*/LC_MESSAGES/django.po
Languages: fr

source: English
fr: anglais

source: French
fr: français

source: Not Found
fr: Non trouvé

source: Page not found
fr: Page non trouvée

source: We're sorry but that page could not be found.
fr: Nous sommes désolé, mais la page n'existe pas.

source: Server Error
fr: Erreur interne

source: Something went wrong
fr: Quelque chose ne fonctionne pas

source: We're sorry but a server error has occurred. We've been notified and will look into it as soon as possible.
fr: Nous sommes désolé, mais une erreure interne est arrivée. Nous en avons été avisé et nous regarderons ce problème le plus tôt possible.

source: Get in touch
fr: Contactez-nous

source: List
fr: Liste

source: Board
fr: Conseil d'administration

source: Organizers
fr: Organisateurs

source: Volunteer
fr: Volontaire

source: Logo by
fr: Logo par

source: Background by
fr: Fond par

source: Design by
fr: Conception par

source: About
fr: À propos

source: Venue
fr: Lieu

source: Schedule
fr: Horaire

source: Speak
fr: Présenter

source: Learn
fr: Apprendre

source: View full list of sponsors
fr: Liste complète des commandites

source: Sponsorship details
fr: Détail de commandite

source: PyCon Canada is an initiative to strengthen the Canadian Python community.
fr: PyCon Canada est une initiative qui a pour but de renforcer la communauté Python canadienne.

source: What is PyCon Canada?
fr: Qu'est-ce que PyCon Canada?

source: Our main goals:
fr: Nos objectifs principaux:

source: ABOUT_GOAL_SUPPORT
fr: Supporter les efforts de <a href='http://montrealpython.org/2011/03/pycon-2014-and-2015-in-montreal/'>Montréal-Python</a> qui se prépare à accueillir <a href='http://us.pycon.org/'>PyCon Amérique du Nord</a> en 2014 et 2015. Ce sera la première fois que la conférence principale PyCon se tiendra à l'extérieur des États-Unis. Prenons cette opportunité pour montrer la vitalité de la communauté Python canadienne, et acceptons le défi comme présentateur et volontaire.

source: ABOUT_GOAL_STRENGTHEN
fr: Renforcer la communauté Python canadienne en nous bâtissant de nouvelles opportunités de partager nos connaissances et nos idées, encourager le support et l'éducation en présentant à une conférence, et en augmentant la visibilité des développeurs, des organisations et des compagnies dans notre communauté.

source: ABOUT_VOLUNTEERS
fr: PyCon Canada est entièrement organisé par des volontaires passionés par ces objectifs. Nous espérons vous voir à la conférence 2013!

source: Code of Conduct
fr: Code de conduite

source: ABOUT_CONDUCT
fr: Veuillez vous familiariser avec le <a href='/conduct'>Code de conduite</a> et faites votre part afin de faire en sorte que PyCon Canada ne finisse pas sur Hacker News pour de mauvaises raisons.

source: CONDUCT_OVERVIEW
fr: PyCon Canada s'engage à fournir à tous une conférence sans harcèlement, sans égard au genre, l'orientation sexuelle, les handicaps, l'apparence physique, la taille, la race, ou la religion. Nous ne tolérons aucune forme d'harcèlement envers les participants à la conférence.<br><br>Toute communication devrait être appropriée pour une audience de professionnels incluant des personnes de différents horizons. Le langage et les images à caractère sexuel n'est pas approprié en aucun lieu de la conférence incluant les présentations.<br><br><strong>Soyez gentils</strong> envers les autres. N'insultez ou n'humiliez pas d'autres participants. Comportez-vous de manière professionnelle. Rappelez-vous que le harcèlement ou les blagues sexistes, racistes ou exclusives ne sont pas appropriées pour PyCon Canada.<br><br>Les participants contrevenant à ces règles pourraient se voir demander de quitter la conférence sans aucun remboursement à la seule discrétion des organisateurs de la conférence.<br><br>Merci de contribuer à faire de cet événement, un événement accueillant et amical pour tous.

source: The Short Version
fr: La version courte

source: CONDUCT_SHORT
fr: PyCon Canada s'engage à fournir à tous une conférence sans harcèlement, sans égard au genre, l'orientation sexuelle, les handicaps, l'apparence physique, la taille, la race, ou la religion. Nous ne tolérons aucune forme d'harcèlement envers les participants à la conférence.<br><br>Toute communication devrait être appropriée pour une audience de professionnels incluant des personnes de différents horizons. Le langage et les images à caractère sexuel n'est pas approprié en aucun lieu de la conférence incluant les présentations.<br><br><strong>Soyez gentils</strong> envers les autres. N'insultez ou n'humiliez pas d'autres participants. Comportez-vous de manière professionnelle. Rappelez-vous que le harcèlement ou les blagues sexistes, racistes ou exclusives ne sont pas appropriées pour PyCon Canada.<br><br>Les participants contrevenant à ces règles pourraient se voir demander de quitter la conférence sans aucun remboursement à la seule discrétion des organisateurs de la conférence.<br><br>Merci de contribuer à faire de cet événement, un événement accueillant et amical pour tous.

source: The Longer Version
fr: La version longue

source: CONDUCT_LONG
fr: Le harcèlement inclut des commentaires verbaux offensants liés au genre, à l'orientation sexuelle, aux handicaps, à l'apparence physique, à la taille, à la race, à la religion, des images sexuelles dans des espaces publics, de l'intimidation délibérée, suivre quelqu'un, des prises harcelantes de photos ou d'enregistrements, des interruptions répétitives de présentation ou autre événement, des contacts physiques inappropriés et de l'attention sexuelle non bienvenue.<br><br>Il est attendu qu'un participant mette fin à un comportement harcelantimmédiatement lorsque demandé.<br><br>Les exposants dans le hall d'exposition, les kiosques de commanditaires ou de fournisseurs, ou toute activité similaire sont aussi sujet à la politique anti-harcèlement. En particulier, les exposants ne devraient pas utiliser d'images, d'activités ou autre matériel sexualisés. Les personnels aux kiosques (incluant les volontaires) ne devraient pas utiliser des habits/uniformes/costumes sexualisés ou par ailleurs créer un environnement sexualisé.<br><br>Soyez attentifs aux mots que vous choisissez. Rappelez-vous que les blagues sexistes, racistes ou exclusives d'une autre manière peuvent offenser ceux qui vous entourent.<br><br>Si un participant s'engage dans un comportement qui viole ce code de conduite, les organisateurs de la conférence peuvent prendre toute mesure qu'ils jugent appropriée incluant avertir l'offenseur ou l'expulser de la conférence sans remboursement.

source: Contact Information
fr: Informations de contact

source: CONDUCT_CONTACTS
fr: Si vous êtes victime d'harcèlement, témoin d'un harcèlement ou avez tout autre souci, veuillez contacter un membre du comité d'administration - Michael DiBernardo, Taavi Burns, ou David Wolever.<br><br>Si le cas est particulièrement urgent, veuillez appeler/contacter une de ces personnes:

source: CONDUCT_POLICE
fr: Le personnel de la conférence se fera un plaisir d'aider les participants à contacter la sécurité de l'hôtel/des lieux ou des représentants locaux de la loi, fournir des escortes, ou assister en toute autre manière ceux étant la cible d'harcèlement afin qu'ils se sentent en sécurité pendant la conférence. Nous apprécions votre présence.

source: CONTACT_US_MAILING_LISTS
fr: La plupart de nos discussions se font sur la liste de diffusion <a href='mailto:pyconca@googlegroups.com'>pyconca@googlegroups.com</a> (<a href='https://groups.google.com/forum/?fromgroups#!forum/pyconca'>archives</a>). Le comité d'organisation peut être contacté en privé à <a href='mailto:organizers@pycon.ca'>organizers@pycon.ca</a>, et le conseil d'administration (Michael Dibernardo, Taavi Burns and David Wolever) peut être contacté à <a href='mailto:board@pycon.ca'>board@pycon.ca</a>.

source: We are also online at:
fr: Nous sommes aussi en ligne sur:

source: Welcome
fr: Bienvenue

source: HOMEPAGE_SPLASH
fr: Vous êtes invités à la deuxième édition de la conférence annuelle PyCon Canada, du 9 au 13 aoûts à Toronto. Ce n'est qu'un réchauffement pour la première édition de PyCon US à l'extérieur des États-Unis à Montréal en 2014 et 2015 !

source: HOMEPAGE_SPEAK_BLURB
fr: Partagez votre connaissance et vos idées. Soumettez une proposition de présentation ou un tutoriel avant le 21 juin. Nous allons sprinter après la conférence également, alors vous pouvez nous envoyer vos idéesde sprint.

source: Submit a proposal
fr: Soumettre une proposition

source: HOMEPAGE_LEARN_BLURB
fr: L'un des buts premiers de PyCon Canada est de rassembler les experts de la communauté Python au Canada, vous donnant la possibilité d'apprendre et vous inspirer des meilleurs! Pour vous donner l'eau à la bouche, nous annoncerons nos conférenciers un par un dans les semaines à suivre.

source: More Info
fr: Plus d'information

source: VENUE_HOMEPAGE_BLURB
fr: Soyez des notres du 9 au 13 août 2013 au Chestnut Conference Centre à Toronto. La conférence est à quelques mètre du métro et en plein centre-ville, ce qui vous laissera la chance d'explorer la ville reine lorsque vous ne serez pas occupé à coder ou partager avec les autres pythoneux.

source: HOMEPAGE_SCHEDULE_BLURB
fr: Commencez votre aventure le vendredi soir avec le party d'ouverture. Continuez samedi avec les conférences et vous pourrez même commencer les aprints cette soirée là. Terminez avec les sprints, ou les tutoriels et les présentations dimanche.

source: Looking for PyCon Montréal 2014?
fr: Vous cherchez PyCon Montréal 2014 ?

source: LOOKING_FOR_BIG_PYCON
fr: Le « vrai » PyCon (anciennement PyCon US) sera à Montréal en 2014 !

source: FOLLOW_AT_PYCON_FOR_MONTREAL
fr: Suivez <a href="https://twitter.com/pycon">@pycon</a> pour restez aucourant des nouvelles pour PyCon Montréal

source: Interested in a sponsorship opportunity?
fr: Intéressé à commanditer l'événement ?

source: Learn More
fr: En savoir plus

source: A place to announce our featured speakers, one by one, over the coming weeks.
fr: Une place pour annoncer nos conférenciers vedettes, un à la fois, dans les semaines qui suivent.

source: Sign up
fr: Inscription

source: Log in
fr: Connexion

source: Dashboard
fr: Panneau de contrôle

source: Settings
fr: Configuration

source: Log out
fr: Se déconnecter

source: Buy a ticket
fr: Acheter un billet

source: Speakers
fr: Conférenciers

source: About Sponsorship
fr: À propos des commandites

source: ABOUT_SPONSORSHIP
fr: Si vous êtes intéressés à commanditer PyCon Canada 2013, vous pouvez voir notre prospectus <a href="/site_media/static/PyCon%20Canada%202013%20sponsorship%20prospectus.pdf">ici</a>. Si vous avez des questions ou voulez discuter d'une forfait de commandite personnalisé, contactez-nous à <a href="mailto:sponsorship@pycon.ca">sponsorship@pycon.ca</a>.

source: The conference will be held at the Chestnut Conference Centre in the heart of downtown Toronto, minutes away from transit, attractions, and food.
fr: La conférence aura lieu au Cestnut Conference Centre, en plein coeur du centre-ville de Toronto, à quelques minutes à pied du transport en commun, d'attractions, et restaurants.

source: Location
fr: Lieu

source: VENUE_LOCATION
fr: La conférence aura lieu au Chestnut Conference Centre :

source: View the complete
fr: Voir

source: PyCon Canada 2013 map
fr: la carte pour PyCon Canada 2013

source: Getting to Toronto
fr: Se rendre à Toronto

source: VENUE_AIRPORTS
fr: Toronto a 2 principaux aéroports. <a href='http://www.gtaa.com'>Pearson</a> est l'aéroport international et est l'endroit où sont basées la plupart des principales compagnies aériennes domestiques et internationales. L'aéroport est à 35 minutes de route de Beverley Halls, mais sachez qu'il y a du trafic dans le centre-ville de Toronto toute la journée, particulièrement lors des heures de pointe. Prévoyez donc au moins une heure de trajet à partir de l'aéroport.

source: VENUE_PORTER
fr: <a href='http://www.flyporter.com'>Porter Airlines</a> est situé sur l'Île de Toronto juste au sud de Union Station, le principal point de transit du centre-ville de Toronto, donnant accès notamment à Go Transit, TTC (le service local d'autobus, de tram et de métro) et VIA Rail.

source: VENUE_VIA
fr: VIA est une bonne alternative aux compagnies aériennes si vous venez de Montréal ou d'Ottawa, par exemple. Il y a souvent des rabais sur les réservations à l'avance.

source: If you're coming from the US:
fr: Si vous arrivez des É.U.:

source: VENUE_PASSPORT_USA
fr: Assurez-vous d'avoir un passeport valide et n'oubliez pas de l'amener avec vous.

source: VENUE_PORTER_USA
fr: <a href='http://www.flyporter.com'>Porter Airlines</a> a des vols fréquents à des prix raisonnables à destination de Toronto à partir de plusieurs villes des É.U., notamment Boston, Burlington (VT), Chicago, Myrtle Beach, New-York et Washington.

source: Public Transit and Parking
fr: Transport en commun et stationnement

source: VENUE_PUBLIC_TRANSIT
fr: La station <a href="http://ttc.ca/">TTC</a> de métro la plus proche est St. Patrict Station, sur la ligne Yonge-University-Spadina. La ligne 505 de tramway arrête également à CHestnut Street. Tarif en argent comptant de 3$ par trajet. Des billets en prévente sont disponibles à un moindre prix.

source: VENUE_PARKING
fr: Les détails de stationnement seront disponible plus tard.

source: Food
fr: Restaurants

source: VENUE_FOOD
fr: À être déterminé.

source: Hotel
fr: Hôtel

source: The recommended hotel for PyCon Canada is the conference venue, the Chestnut Residence
fr: PyCon Canda recommande l'hôtel même de la conférence : le Chestnut Residence.

source: HOTEL_RESERVATION_PHONE
fr: Pour faire une réservation par téléphone, appelez le +1 416-977-0707 de 9h à 19h (HAE) et mentionnez le code &ldquo;1308PYCONCA&rdquo;.

source: HOTEL_RESERVATION_WEB
fr: Pour faire une réservation par Internet, rendez-vous au <a href="https://quokkatraveltools.nucleus.com/HotelResSys/SignIn/CustWelcome.cfm?P=417&amp;R=1234976191">sur le système de réservation en ligne</a>. Le code d'approbation est &ldquo;1308PYCONCA&rdquo;. Le processus de réservation requiert un compte sur ce système. La date limite pour le code du groupe est le 9 juillet 2013.

source: HOTEL_RESERVATION_CONTACT
fr: Vous pouvez contacter la résendence par courriel à l'adresse suivante : <a href="mailto:frontdesk.chestnut@utoronto.ca">frontdesk.chestnut@utoronto.ca</a>.

source: HOTEL_ROOM_SHARING
fr: Si vous voulez partagez votre chambre avec un autre participant de PyCon Canada, ajoutez vos informations sur le <a href="https://github.com/pyconca/2013-wiki/wiki/Room-Sharing">wiki de partage de chambre</a> de PyCon Canada.

source: HOTEL_TROUBLE
fr: Contactez-nous si vous avez des problèmes avec la réservation d'une chambre à : <a href="mailto:organizers@pycon.ca?subject=I%%20need%%20help%%20finding%%20a%%20room!">organizers@pycon.ca</a>.

source: Log in to an existing account
fr: Connectez-vous à votre compte

source: Forgot your password?
fr: Mot de passe oublié ?

source: Are you sure you want to log out?
fr: Êtes-vous certain de vouloir vous déconnecter ?

source: Password reset
fr: Réinitialisation du mot de passe

source: Forgotten your password? Enter your email address below, and we'll send you an email allowing you to reset it.
fr: Mot de passe oublié ? Entrez votre adresse courriel ci-bas et nous vous enverrons un courriel avec les instructions pour le réinitialiser.

source: Reset my password
fr: Réinitialiser mon mot de passe

source: If you have any trouble resetting your password, contact us at <a href="mailto:organizers@pycon.ca">organizers@pycon.ca</a>.
fr: Si vous avez des problèmes avec le processus de réinitialisation de votre mot de passe, communiquez avec nous : <a href="mailto:organizers@pycon.ca">organizers@pycon.ca</a>.

source: Password reset sent
fr: Le courriel de réinitialisation vous a été envoyé

source: We have sent you an email. If you do not receive it within a few minutes, try resending or contact us at <a href="mailto:%(THEME_ACCOUNT_CONTACT_EMAIL)s">%(THEME_ACCOUNT_CONTACT_EMAIL)s</a>.
fr: Nous vous avons envoyé un courriel. Si vous ne le recevez pas d'ici quelques minutes, vous pouvez le renvoyer ou communiquer avec nous : <a href="mailto:%(THEME_ACCOUNT_CONTACT_EMAIL)s">%(THEME_ACCOUNT_CONTACT_EMAIL)s</a>.

source: Resend
fr: Renvoyer

source: We have resent the password email. If you do not receive it within a few minutes, contact us at <a href="mailto:organizers@pycon.ca">organizers@pycon.ca</a>.
fr: Nous avons renvoyé votre courriel concernant la réinitialisation de votre mot de passe. Si vous ne le recevez pas d'ici quelques minutes, communiquez directement avec nous : <a href="mailto:organizers@pycon.ca">organizers@pycon.ca</a>.

source: Conference Schedule
fr: Horaire de la conférence

source: SPRINT_WHAT
fr: Les Sprints de développement à PyCon sont deux jours intensifs d'apprentissage et de développement sur des projets open-source de votre choix, dans un environnement où l'on fait équipe. C'est un temps pour se réunir entre collègues, anciens et nouveaux, afin de partager ce que vous avez appris et l'appliquer à un projet open-source.<br><br>Au beau milieu d'une salle de sprint, faisant équipe avec autant de concentration que d'humour, c'est le temps de tester, corriger les bugs, ajouter de nouvelles fonctionnalités et améliorer la documentation. C'est aussi le temps d'agrandir votre réseau de contacts, se faire des amis, et étabir des relations qui vont au-dalà de la conférence.<br><br>PyCon fournit l'espace et l'infrastructure (réseau, alimentation, tables et chaises); vous apportez vos compétences, l'humanité, et l'intelligence (oh, n'oubliez pas votre ordinateur).
